const roulettemock = {
  groupMeals: [
    ["그리니", "샘봉", "로사", "다다", ""],
    ["니모", "라이언", "조", "라마", ""],
    ["엠마", "세라", "큐", "메이", ""],
    ["하디", "제니", "한", "나나", ""],
    ["허쉬", "레나", "쿤", "마제", ""],
    ["수리", "이로스", "조이", "글렌", ""],
    ["스티브", "슈니", "처리", "제이", ""],
    ["아리", "베이", "애쉬튼", "하지", ""],
    ["쩡", "안나", "험프리", "원", ""],
    ["로기리", "지니", "그렉", "이든", ""],
    ["럭키", "지니2", "죠니", "호이", ""],
    ["느바에", "토리", "쥬", "제이든", ""],
    ["바알", "스태리", "피터", "토니", ""],
    ["누리", "헤일리", "나쵸", "미니", ""],
    ["하나빔", "페퍼", "훈이", "빈", ""],
    ["단다", "에이미", "숩", "스테이시", ""],
    ["핸", "블레어", "카일", "어쓰", ""],
    ["하오", "비채", "스텔스", "제제", ""],
    ["보보", "케이시", "이지", "미야", ""],
    ["린다", "케빈", "메이즈", "제트", ""],
    ["베이지", "존", "다니엘", "러브", ""],
    ["이매진", "젤리", "용쓰", "제시", ""],
    ["에디", "테스", "아이린", "골디", ""],
    ["지다", "리브", "닉", "해링", ""],
    ["치치", "알렉스", "앨리", "몽드", ""],
    ["아그네스", "도로시", "요찡", "윌리", ""]
  ]
};

export default roulettemock;

// const roulettemock = {
//   groupMeals: [
//     ["그리니", "샘봉"],
//     ["니모", "라이언"]
//   ]
// };

// export default roulettemock;
